{
    "basics": {
      "name": "Geraldine Davalos Rincon",
      "label": "Tecnóloga en Gestión Logística",
      "label2": "Estudiante de Ingeniería Industrial",
      "image": "/src/img/foto geral.png",
      "email": "angerona1209@gmail.com",
      "phone": "+57 318 669 3152",
      "url": "https://johndoe.com",
      "summary": "Técnica en Logística Empresarial y Tecnóloga en Gestión Logística, actualmente estudiante avanzada de Ingeniería Industrial. Experiencia destacada en recibo y despacho de productos terminados, gestión de inventario y atención al cliente. Almacenista con habilidades en manejo de básculas y SIESA. Especializada en tomar pedidos de manera precisa y ofrecer asesoría proactiva sobre productos, brindando soluciones personalizadas. Amplias funciones, incluyendo supervisión de personal y gestión de indicadores. Caracterizada por ética, responsabilidad y liderazgo autónomo. Puntual, honesta y comprometida con la eficiencia en todas las tareas.",
      "location": {
        "address": "2712 Broadway St",
        "postalCode": "CA 94115",
        "city": "Palmira",
        "countryCode": "CO",
        "region": "Valle"
      },
      "profiles": [{
        "network": "Twitter",
        "username": "john",
        "url": "https://twitter.com/john"
      }]
    },
    "work": [{
      "namecompany": "El Forraje S.A",
      "position": "Auxiliar Logística",
      "url": "https://company.com",
      "startDate": "2018-01-09",
      "endDate": "2018-10-16",
      "summary": "Llevé a cabo eficientemente una variedad de tareas logísticas, tales como la recepción y despacho de objetos, así como la gestión de inventarios para materiales, equipos y elementos en almacenes y bodegas. Aplicaba rigurosamente las técnicas y normas de seguridad e higiene durante el almacenamiento de objetos, garantizando un entorno de trabajo seguro. Mi experiencia también abarcó el pesaje preciso de vehículos, incluyendo camiones, tracto mulas y turbos. Además, demostré habilidades en el manejo de indicadores y adquirí experiencia práctica en la utilización del sistema SIESA.",
      "highlights": [
        "Started the company"
      ]
    },
    {
      "namecompany": "FRANCISCO JAVIER TAFUR",
      "position": "Auxiliar de Almacén y Bascula",
      "url": "https://twitch.tv/midudev",
      "startDate": "2019-06-01",
      "endDate": "2019-09-01",
      "summary": "Me encargué de la elaboración de presupuestos para repuestos y materia prima destinados a la planta. Fui responsable de recibir y verificar la mercancía de acuerdo con los pedidos y facturas de los proveedores, así como de almacenar los repuestos en el almacén según las referencias correspondientes. Descargaba información en los Kardex de inventario y entregaba repuestos e insumos al personal de mantenimiento. Además, llevé a cabo el pesaje de caña, mulas y camiones, así como la medición del tanque de ACPM. Me encargaba de administrar y tanquear ACPM en los tractores para garantizar un control adecuado en la producción de caña.",
      "highlights": [
        "Started the company"
      ]
    },
    {
      "namecompany": "SURTIDOR INDUSTRIAL S.A.S",
      "position": "Almacenista",
      "url": "https://twitch.tv/midudev",
      "startDate": "2019-06-01",
      "endDate": "2020-09-01",
      "summary": "En mi rol, me encargaba de recibir la materia prima en la bodega, realizando el conteo mensual de inventario y digitando la información en el formato de auditoría. Además, participaba en el empaque y embalaje de la mercancía para su despacho final, colaborando en el descargo de facturas en el sistema. También me responsabilizaba del despacho eficiente del producto terminado y manejaba el programa SAI OPEN con destreza.",
      "highlights": [
        "Started the company"
      ]
    },
    {
      "namecompany": "PROVIDER S.A",
      "position": "Administradora de inventarios",
      "url": "https://twitch.tv/midudev",
      "startDate": "2021-06-01",
      "endDate": "2021-09-01",
      "summary": "En mi papel, me especializo en el manejo efectivo del programa Siigo. Realizo inventarios semanales de materia prima e insumos, superviso el recibo de estos elementos y coordino el despacho oportuno de productos terminados. Mi responsabilidad principal es mantener un registro preciso de las existencias, asegurando la disponibilidad adecuada de materia prima e insumos para el proceso de producción y su posterior despacho a clientes.",
      "highlights": [
        "Started the company"
      ]
    },
    {
      "namecompany": "UNILEVER ANDINA",
      "position": "Practicante de coordinadores de operaciones",
      "url": "https://twitch.tv/midudev",
      "startDate": "2022-06-01",
      "endDate": "2022-09-01",
      "summary": "Demostre habilidades sólidas en el manejo eficiente del programa SAP. Mi responsabilidad incluyó la elaboración y gestión de autorizaciones de salidas ANCAM, así como el mantenimiento de archivos físicos y en el sistema. Realicé un seguimiento detallado a la operación de balance de carga, gestionando el status de despacho y volumen. También generé informes diarios de inventario de estibas vacías, gestioné el ingreso de estibas vacías y llenas en el sistema SAP, y coordiné traslados de estibas entre plantas. Adicionalmente, llevé a cabo traslados de productos terminados con novedades a la planta correspondiente.",
      "highlights": [
        "Started the company"
      ]
    },
    {
      "namecompany": "FUNDIMETAL DE COLOMBIA SAS",
      "position": "Jefe Logística",
      "startDate": "2023-03-01",
      "endDate": "2024-05-01",
      "summary": "Lideré la coordinación de envíos de productos, asegurando embarques oportunos y cumpliendo con las cantidades establecidas. Gestioné presupuestos y negocié contratos con proveedores para optimizar costos. Me enfoqué en analizar y mejorar los procesos logísticos internos y externos, así como en organizar eficientemente la mercancía en el almacén. Tuve a mi cargo el registro, custodia y control de existencias, asegurando la conservación adecuada y gestionando el destino de los productos. Brindé asistencia en labores de despacho y recepción de mercancía, realizando conteos físicos o mediante métodos alternativos. Además, me encargué de la elaboración y seguimiento de indicadores de desempeño logístico, así como de la gestión y supervisión del almacenamiento y control de inventario.",
      "highlights": [
        "Started the company"
      ]
    }
  ],
    "volunteer": [{
      "organization": "Organization",
      "position": "Volunteer",
      "url": "https://organization.com/",
      "startDate": "2012-01-01",
      "endDate": "2013-01-01",
      "summary": "Description…",
      "highlights": [
        "Awarded 'Volunteer of the Month'"
      ]
    }],
    "education": [{
      "institution": "SENA",
      "url": "https://institution.com/",
      "area": "Software Development",
      "studyType": "Técnico en Logística Empresarial",
      "startDate": "2017-02-01",
      "endDate": "2018-03-01"
    },{
      "institution": "SENA",
      "url": "https://institution.com/",
      "area": "Software Development",
      "studyType": "Tecnólogo en Gestión Logística",
      "startDate": "2020-02-01",
      "endDate": "2022-01-01"
    },{
      "institution": "Universidad Nacional Abierta y a Distancia (UNAD)",
      "url": "https://institution.com/",
      "area": "Software Development",
      "studyType": "Ingenieria Industrial",
      "startDate": "2023-02-01",
      "endDate": null
    }],
    "awards": [{
      "title": "Award",
      "date": "2014-11-01",
      "awarder": "Company",
      "summary": "There is no spoon."
    }],
    "certificates": [{
      "name": "Certificate",
      "date": "2021-11-07",
      "issuer": "Company",
      "url": "https://certificate.com"
    }],
    "publications": [{
      "name": "Publication",
      "publisher": "Company",
      "releaseDate": "2014-10-01",
      "url": "https://publication.com",
      "summary": "Description…"
    }],
    "skills": [{
      "name": "Habilidades de trabajo en equipo"
    },{
      "name": "Adaptabilidad"
    },{
      "name": "Comunicación efectiva"
    },{
      "name": "Manejo de SAP"
    },{
      "name": "Habilidades ofimáticas"
    },{
      "name": "Capacidad de aprendizaje"
    },{
      "name": "Toma de decisiones"
    }],
    "languages": [{
      "language": "English",
      "fluency": "Native speaker"
    }],
    "interests": [{
      "name": "Wildlife",
      "keywords": [
        "Ferrets",
        "Unicorns"
      ]
    }],
    "references": [{
      "name": "Jane Doe",
      "reference": "Reference…"
    }],
    "projects": [{
      "name": "Project",
      "startDate": "2019-01-01",
      "endDate": "2021-01-01",
      "description": "Description...",
      "highlights": [
        "Won award at AIHacks 2016"
      ],
      "url": "https://project.com/"
    }]
  }